{
  "Анализатор": "Analizator",
  "МАГАЗИН": "DO‘KON",
  "О КОМПАНИИ": "KOMPANIYA HAQIDA",
  "ПРОДУКЦИЯ": "MAHSULOTLAR",
  "УСЛУГИ": "XIZMATLAR",
  "АКЦИИ И НОВОСТИ": "AKSIYALAR VA YANGILIKLAR",
  "ОБРАТНАЯ СВЯЗЬ": "QAYTA ALOQA",
  "Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии": "O'rta va yuqori o'tkazuvchanlik sinovlari uchun mo'ljallangan ABL800 FLEX analizatori pH, qon gazlari, elektrolitlar, metabolitlar va oksimetriya kabi ko'plab parametrlarni o'lchaydi.",
  "Подробнее": "Ko'proq",
  "Мы на Facebook": "Biz Facebookdamiz",
  "НОВОСТИ": "YANGILIKLAR",
  "ПАРТНЕРЫ": "HAMKORLIK",
  "Эндоваскулярная хирургия": "Endovaskulyar jarrohlik",
  "Лабораторная диагностика": "Labaratoriya diagnostikasi",
  "Кардиохирургия": "Yurak jarrohligi",
  "ДИАБЕТ": "QANDLI DABET",
  "ЭНДОУРОЛОГИЯ": "ENDOUROLOGIYA",
  "АРИТМОЛОГИЯ": "ARITMOLOGIYA",
  "Перейти в каталог нашей продукции": "Mahsulotlar katalogimizga o'ting",
  "СЕРВИС ОБОРУДОВАНИЯ": "USKUNALAR XIZMATI",
  "РЕГИСТРАЦИИ": "RO‘YXATLANISHLAR",
  "УСЛУГИ ЛОГИСТИКИ": "LOGISTIK XIZMATLARI",
  "Посмотреть все": "Hammasini ko'rish",
  "Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей": "Kompaniya taqdim etilgan barcha mahsulotlar uchun sotuvdan keyingi xizmatni taqdim etadi. Bizning muhandislarimiz ishlab chiqaruvchilardan tajriba va sertifikatlarga ega",
  "Обеспечение получения разрешительных документов, регистрационного удостоверения на изделия медицинского назначения Подготовка объектов к проведению": "Tibbiy buyumlar uchun ruxsatnomalar, ro'yxatga olish guvohnomalarini olishni ta'minlash. O'tkazish uchun ob'ektlarni tayyorlash",
  "Группа компаний MEDOL создавалась высококвалифицированными специалистами в сфере медицины, инженерии и экономики, за плечами которых значительный опыт на рынке высоких медицинских технологий, которая имеет свои представительства в разных уголках Земли. В 2011 году MEDOL зарегистрировал в Узбекистане ИП ООО 'Medical Online Services'. Цель компании построить прозрачный долгосрочный бизнес, принести пользу обществу путем развития и внедрения передовых технологий в систему здравоохранения Республики Узбекистан.": "MEDOL kompaniyalar guruhi dunyoning turli burchaklarida o‘z ofislariga ega bo‘lgan yuqori tibbiy texnologiyalar bozorida katta tajribaga ega bo‘lgan tibbiyot, muhandislik va iqtisod sohasidagi yuqori malakali mutaxassislar tomonidan yaratilgan. 2011-yilda MEDOL O‘zbekistonda “Medical Online Services” MChJ XKni ro‘yxatdan o‘tkazdi. Kompaniyaning maqsadi uzoq muddatli shaffof biznesni shakllantirish, O‘zbekiston Respublikasi sog‘liqni saqlash tizimiga ilg‘or texnologiyalarni ishlab chiqish va joriy etish orqali jamiyatga foyda keltirishdir.",
  "Узнать больше": "Qo'shimcha ma'lumot",
  "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича": "Gallyamov Eduard Abdulkhaevich ijrosidagi mahorat darsi",
  "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении": "19 apreldan 21 aprelga qadar “RSNPMTDU Respublika ixtisoslashtirilgan urologiya ilmiy-amaliy tibbiyot markazi” AJda Ethicon Endo Surgery (Johnson&Johnson) va “Medical Online Services” MChJ ko‘magida mahorat darsi bo‘lib o‘tdi.",
  "Посмотреть все новости": "Barcha yangiliklarni ko'rish",
  "Подписаться на новости": "Yangiliklarga obuna bo'ling",
  "Контакты": "Kontaktlar",
  "Наша цель – построить прозрачный, долгосрочный бизнес, приносить огромную пользу населению, путем решения глобальных вопросов. Внедряя инновационные технологии на рынок Узбекистана.": "Maqsadimiz – global muammolarni hal etish orqali shaffof, uzoq muddatli biznes qurish, aholiga katta foyda keltirish. O‘zbekiston bozoriga innovatsion texnologiyalarni joriy etish.",
  "О компании": "Kompaniya haqida",
  "Продукция": "Mahsulotlar",
  "Услуги": "Xizmatlar",
  "сайт готов": "Veb sayt bajarildi",
  "История": "Hikoya",
  "Партнеры": "Hamkorlar",
  "Вакансии": "Ishlar",
  "Аритмология":"Aritmologiya",
  "Хирургия":"Jarrohlik",
  "Эндоурология":"Endourologiya",
  "Нейрохирургия":"Neyroxirurgiya",
  "Анестезиология и реанимация":"Anesteziologiya va reanimatsiya",
  "Диабет":"Qandli diabet",
  "Сервис":"Xizmat",
  "Регистрации":"Ro'yxatga olish",
  "Услуги логистики":"Logistika xizmatlari",
  "г.Ташкент, Чиланзар":"Toshkent shahri, Chilonzor",
  "10 квартал, дом":"10 kvartal, dom"
}
